 [
  {
  "category": "food",
  "cordinate": {
  "latitude": 59.932106,
  "longitude": 30.354539
  },
  "title": "KFC",
  "image": "KFC",
  "address": "ул. Маяковского, 1/96, Санкт-Петербург, Ленинградская область, 191025GY",
  "mode": "Круглосуточно",
  "description": "Можно быстро перекусить"
  },
  {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.932828,
  "longitude": 30.343072
  },
  "title": "Набережная реки Фонтанки",
  "image": "Fontanka",
  "address": "Набережная реки Фонтанки.",
  "mode": "Круглосуточно",
  "description": " Набережная реки Фонтанки в Санкт-Петербурге. Бывшая протока дельты реки Невы, известная под именем болотной речки Безымянный Ерик. Набережная была впервые расчищена и оформлена деревом в 1743-1752 годах, а современные очертания и гранитное облачение река получила в 1780-1789 годах. Сегодня ее протяженность составляет около 7 км, поэтому она считается одной из самых длинных набережных в городе.\n Река до 1712-1714 годов называлась Безымянным Ериком или просто Ериком и представляла собой обычную болотную речку в дельте реки Невы (Ерик — это и есть народное название речной протоки). Свое нынешнее имя она получила от фонтанов Летнего сада, поскольку вода для их функционирования бралась именно из нее — сначала ее стали называть Фонтанной рекой, а в 1737 году новое имя сократили до Фонтанки.\n Первое деревянное оформление набережная получила в 1743-1752 годах, при этом часть мелководья была осушена и ширина реки значительно сократилась с прежних 200 метров. Окончательно формы Фонтанки закрепили в 1780-1789 годах, когда реку немного выпрямили, еще раз расчистили, углубили дно, а берега одели в гранит и оборудовали спусками к воде.\n Первое время, в 1730-1750 годах, река Фонтанка служила южной границей Санкт-Петербурга, а ее берега заполнялись знатными усадьбами с собственными причалами, начиная с дворца Петра I в Летнем саду. Когда город вырос и его окраина отодвинулась от реки, Фонтанка осталась границей парадного Петербурга — именно на ее набережной заканчивается самая пышная городская историческая застройка.\n Река Фонтанка славится обилием красивых и оригинальных мостов, а вдоль ее набережной расположено довольно много исторических зданий разных эпох и направлений, что делает эту улицу одним из любимейших прогулочных маршрутов для отдыха жителей и гостей города.\n Набережная реки Фонтанки включена в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },
  {
  "category": "bridge",
  "cordinate": {
  "latitude": 59.933172,
  "longitude": 30.343523
  },
  "title": "Аничков мост",
  "image": "AnichkovMost",
  "address": "Невский проспект, 66-68.",
  "mode": "Круглосуточно",
  "description": "Мост через реку Фонтанку в Санкт-Петербурге. Один из самых известных городских мостов. Первая деревянная переправа в этом месте была построена в 1716 году. В 1785 году, одновременно с облачением Фонтанки в гранитные набережные, был возведен каменный Аничков мост. Наконец, в 1841-1842 годах его перестроили по проекту А. П. Брюллова, И. Ф. Буттаца и А. Х. Редера, в результате чего и появился нынешний трехпролетный мост. В дальнейшем это мостовое сооружение неоднократно ремонтировали и реставрировали.\n Название моста, как и близлежащего от него дворца, связано с подполковником Михаилом Аничковым, чей инженерный батальон во времена правления Петра Великого располагался в этом месте за рекой Фонтанкой — в так называемой «Аничковой слободе». Этот батальон и построил первый деревянный Аничков мост, давший названия всем последующим. А возникшие позже «народные легенды» о некоей Ане (Аничке), жертве несчастной любви, являются не более, чем городскими легендами. \n Когда в начале XIX века Невский проспект расширился настолько, что стал превышать полотно старого Аничкова моста, здесь стали часто образовываться заторы. К тому же, деревянный разводной пролет не выдерживал возросшего движения карет, повозок и телег. Поэтому Николаем I было принято решение построить новый мост, что и было реализовано в 1841-1842 годах. \n Главное украшение и достопримечательность Аничкова моста — скульптуры «Укротители коней» работы П. К. Клодта, расположенные на гранитных пьедесталах с четырех сторон, по два у каждого края моста. Эти бронзовые скульптуры отражают четыре разных стадии покорения коня человеком, и сегодня они являются одним из популярных символов Санкт-Петербурга. Интересно, что фигуры юношей и коней на восточном берегу моста имеют более позднее происхождение — оригиналы (и последующие копии) несколько раз снимались и дарились императором Николаем I его гостям, в результате чего копии клодтовских коней сейчас имеются в Берлине, Неаполе, Петергофе, Стрельне и подмосковных Кузьминках. \nИнтересно, что кони, которые направлены в сторону Адмиралтейства, подкованы, а статуи, смотрящие в сторону площади Восстания — нет. Есть мнение, что это связано с прежним расположением кузниц на Литейном проспекте: подкованные лошади идут от кузниц к началу проспекта, а неподкованные лошади — в сторону Литейного. \nВосемь фигур мужского рода (юноши и кони) возле Аничкова моста породили несколько фривольное народное название этой переправы — «мост шестнадцати яиц». \nКроме скульптур Аничков мост декорирован гранитной облицовкой и чугунными перилами, рисунок которых выполнен из парных изображений морских коньков и русалок. Аналогичные перила имеются в Берлине на Дворцовом мосту, поскольку автор эскизов решеток обоих мостов один и тот же человек — Карл Шинкель. \nВо время Ленинградской блокады скульптуры с Аничкова моста были сняты и зарыты в саду Аничкова дворца. И не зря — сам мост сильно пострадал от авиаударов, некоторые постаменты до сих пор сохранили следы от немецких снарядов, эти выбоины решили не реставрировать, а сохранить в качестве памятника блокаде.\n Длина моста — 54,6 м, ширина — 37,9 м.\n Аничков мост включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.932785,
  "longitude": 30.344403
  },
  "title": "Дворец Белосельских-Белозерских",
  "image": "BeloselskyBelozerskyPalace1",
  "images": [
             "BeloselskyBelozerskyPalace1",
             "BeloselskyBelozerskyPalace2",
             "BeloselskyBelozerskyPalace3"
             ],
  "address": "Невский проспект, 41",
  "mode": "Круглосуточно",
  "description": "Дворец Белосельских-Белозерских (Сергиевский дворец) в Санкт-Петербурге. Историческое здание в стиле барокко, построенное по проекту А. И. Штакеншнейдера в 1847-1848 годах по заказу князя Э. А. Белосельского-Белозерского. С 2003 года дворец является собственностью Управления делами президента РФ.\n Участок под нынешним дворцом Белосельских-Белозерских первоначально принадлежал семейству Нарышкиных, пока в конце XVIII века его не купила княгиня А. Г. Белосельская. Сначала здесь был построен деревянный дом, потом каменный дворец в классическом стиле. В 1846 году князь Э. А. Белосельский-Белозерский поручает А. И. Штакеншнейдеру капитально перестроить дворец, в результате чего на углу Невского и Фонтанки появляется новое здание с парадными фасадами и новыми флигелями во внутреннем дворе.\n Дворец является типичным образцом зрелого русского барокко XVIII века, хотя он был построен уже в следующем столетии. Фасады украшены атлантами и колоннадами, использованы полукруглые лучковые фронтоны, наличники окон имеют сложный рисунок со скульптурными картушами, в оформлении дворца использовано большое количество скульптур работы Д. И. Иенсена. Дворец Белосельских-Белозерских долгое время считался одним из красивейших частных домов Санкт-Петербурга.\n Интерьеры дворца обладают большой художественной ценностью, примечательно, что они неплохо сохранились до нашего времени. Владельцы дворца любили роскошь, поэтому большинство помещений (Парадная лестница, Кабинет, Золотая гостиная, Бежевая гостиная, Зеленая гостиная, Зеркальный зал, Концертный зал, Театральный зал, Читальный зал, Картинная галерея и другие) имеют богатое оформление, украшены лепниной и скульптурой, обставлены изысканной мебелью и красивыми коллекционными предметами.\n Когда князья Белосельские-Белозерские попали в трудное финансовое положение, с 1884 года дворец отошел в казну и вскоре стал подарком к свадьбе брата Александра III – великого князя Сергея Александровича (именно поэтому у дворца существует второе название — Сергиевский).\nДворец Белосельских-Белозерских часто служил местом проведения балов и приемов, музыкальных и поэтических вечеров. В этом дворце впервые встретились и познакомились Николай и Александра, последняя императорская чета из династии Романовых.\nВ советское время дворец Белосельских-Белозерских был местом расположения партийных органов, после распада СССР в нем одно время находился Муниципальный культурный центр, и был открыт Исторический музей восковых фигур. Сегодня здание принадлежит Управлению делами президента РФ, однако, он открыт для посещения — здесь регулярно проводятся экскурсии.\nДворец Белосельских-Белозерских включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.932988,
  "longitude": 30.339915
  },
  "title": "Аничков дворец",
  "image": "AnichkovPalace1",
  "images":[
            "AnichkovPalace1",
            "AnichkovPalace2"
            ],
  "address": "Невский проспект, 39А.",
  "mode": "Круглосуточно",
  "description": "Аничков дворец в Санкт-Петербурге. Историческое здание в стиле классицизма, бывший императорский дворец, построенный по проекту М. Г. Земцова, Г. Д. Дмитриева и Б. Ф. Растрелли в 1741-1753 годах. Старейшее здание на Невском проспекте. Сейчас в нем располагается Санкт-Петербургский городской дворец творчества юных.\nСвоим названием дворец обязан близлежащему мосту через реку Фонтанку, так как во всех сопроводительных строительных документах он именовался как «дворец, что у Аничкова моста». После завершения строительства название так и осталось за дворцом.\nПервым владельцем Аничкова дворца стал граф А. Г. Разумовский, которому дворец подарила императрица Елизавета Петровна. Позже дворец был выкуплен в казну Екатериной II и подарен уже своему фавориту — князю Г. А. Потемкину. В конце XVIII века дворец снова вернулся в казну в качестве Кабинета Его Императорского Величества. В XIX веке дворец играл роль места жительства наследника российского престола — его поочередно занимали Николай I, Александр II и Александр III, как правило, дворец выступал подарком на свадьбу.\nНа момент строительства Аничкова дворца река Фонтанка играла роль границы Санкт-Петербурга и новый дворец должен был украшать собой въезд в город, поэтому своим главным фасадом он был обращен к реке, а не к заштатному на тот момент Невскому проспекту. Первый в городе каменный дворец был исполнен в барочном стиле с этажами разной высоты и обилием лепнины, каждый вход был украшен портиком с балконом, от реки к парадному входу вел специальный канал, чтобы гости могли подплывать к дворцу прямо на шлюпках, рядом был устроен регулярный сад с беседками и павильонами. Когда дворец отошел князю Потемкину, он распорядился перестроить его — в 1778–1779 годах архитектор И. Е. Старов перестроил дворец в стиле классицизма, придав ему более строгий вид, сохранив лишь украшения в виде колоннад, лепнина была демонтирована, а искусственная гавань засыпана. В конце XVIII века Джакомо Кваренги застроил свободное пространство между дворцом и рекой Фонтанкой торговыми рядами. В начале XIX века дворец еще немного преобразил К. И. Росси, вписав его в архитектурный ансамбль нынешней площади Островского и переработав внутренние помещения.\nСо стороны Невского проспекта была устроена дворцовая церковь — сначала Воскресения Христова, а потом Святого Григория Победоносца и, наконец, Святого Александра Невского. Интерьер и отделка храма несколько раз менялись вместе с общей перестройкой дворца.\nАничков дворец был популярным местом проведения балов, свадеб и музыкальных вечеров, частыми гостями в нем были писатели А. Сумароков, А. Пушкин, И. Крылов, Ф. Достоевский, музыканты М. Глинка, М. Балакириев, художник А. Боголюбов.\nПосле революции 1917 года во дворце недолго работал Музей города, а в 1937 году здесь открылся Ленинградский Дворец пионеров, сегодня переименованный в Санкт-Петербургский городской Дворец творчества юных.\nАничков дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.936478,
  "longitude": 30.345341
  },
  "title": "Шереметевский дворец",
  "image": "SheremetevPalace1",
  "images": [
             "SheremetevPalace1",
             "SheremetevPalace2",
             "SheremetevPalace3"
             ],
  "address": "набережная реки Фонтанки, 34",
  "mode": "Круглосуточно",
  "description": "Дворец Шереметевых (Фонтанный дом) в Санкт-Петербурге. Историческое здание в стиле барокко, построенное по проекту С. И. Чевакинского и Ф. С. Аргунова в 1746-1750 годах для графа Петра Борисовича Шереметева. С 1990 года в здании размещаются экспозиции Музея театрального и музыкального искусства.\nУчасток под дворец на левом берегу Безымянного Ерика (ныне Фонтанки) был подарен фельдмаршалу графу Б. П. Шереметеву самим Петром I еще в 1712 году. Сначала здесь построили простой деревянный дом, а нынешний каменный дворец возвели только в середине XVIII века. Своим фасадом зданием было обращено к реке, состояло из главного корпуса и двух флигелей по его краям. Самое заметное украшение фасада — лепнина, балкон с шестью пилястрами и небольшой мезонин с лучковым фронтоном. Позади дворца обустроили большой регулярный сад с фонтанами, античной скульптурой и несколькими беседками-павильонами. В последствии на прилегающей территории было построено несколько флигелей.\nВ XIX веке вдоль набережной перед дворцом появилась чугунная ограда по проекту И. Д. Корсини, она была щедро декорирована бронзовыми элементами и изображением фамильного герба Шереметевых.\nОтличительная особенность дворца Шереметевых — богатое внутреннее убранство: стены украшены золотом, живописью, художественными панно и декоративными тканями, на полу уложен цветной паркет. Многие предметы интерьера были привезены из Европы. Самые известные помещения — Этрусская, Малиновая, Зеленая и Желтая гостиные, Белый зеркальный зал, Домовая церковь Святой Варвары.\nДворец Шереметевых имеет тесные связи с историей русской культуры. Здесь был открыт частный театр, а хозяйкой дворца одно время была известная актриса Прасковья Ковалева (Жемчугова), ставшая после замужества графиней Шереметевой. В интерьерах дворца был написан знаменитый портрет А. С. Пушкина работы О. А. Кипренского. В доме на музыкальных вечерах часто бывал композитор М. И. Глинка. А в середине XVIII века дворец Шереметевых стал широко известен благодаря своей «Капелле», считавшейся лучшим хором России.\nС 1924 по 1952 годы в одном из дворцовых флигелей проживала А. А. Ахматова, именно она дала дворцу второе название — Фонтанный дом.\nПосле революции 1917 года во дворце располагались Музей дворянского быта и Дом занимательной науки, после окончания Великой Отечественной войны — Научно-исследовательский институт Арктики и Антарктики. В 1990 году здание было передано Музею театрального и музыкального искусства, а в одном из флигелей был открыт музей поэтессы Анны Ахматовой.\nШереметевский дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229",
            "16.230"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.931720,
  "longitude": 30.336178
  },
  "title": "Здание Александринского театра",
  "image": "AlexandrinskyTheater1",
  "images": [
             "AlexandrinskyTheater1",
             "AlexandrinskyTheater2"
             ],
  "address": "площадь Островского, 2.",
  "mode": "Круглосуточно",
  "description": "Здание Александринского театра в Санкт-Петербурге. Историческое здание в стиле классицизма, входящее в архитектурный ансамбль площади Островского. Оно было построено по проекту К. И. Росси в 1828-1832 годах. Здесь размещается один из старейших в стране театров — Российский государственный академический театр драмы им. А. С. Пушкина.\nНа месте нынешнего Александринского театра изначально находился обширный сад Аничкова дворца, на территории которого располагался, в том числе, и деревянный театральный павильон — в нем выступала итальянская оперная группа. В 1801 году павильон перестроили, создав на его основе Малый театр. Со временем, растущие культурные потребности Санкт-Петербурга потребовали возведения нового, более обширного и удобного каменного театрального здания. Поэтому в 1818 году территорию, отрезанную от парка Аничкова дворца, передали в ведение театральной дирекции.\nАлександринский театр получил название в честь жены императора Николая I — Александры, которая покровительствовала этому виду искусства. Проектирование здания театра было напрямую увязано с планировкой архитектурного ансамбля современной площади Островского (после открытия театра она также стала называться Александринской). К. И. Росси сделал театр главным элементом всей площади. Массивное здание в стиле классического ампира главным фасадом было обращено на Невский проспект, а задней стороной — на улицу Зодчего Росси.\nСпереди Александринский театр был украшен многоколонной лоджией коринфского ордера, боковые фасады — декорированы в виде восьмиколонных портиков. Весь периметр верхней части здания занимает скульптурный фриз с античными театральными масками и лавровыми гирляндами. По торцам театра в специальных нишах установлены статуи муз — Терпсихоры, Мельпомены, Клио и Талии, а аттик главного фасада венчает знаменитая квадрига Аполлона (повозка, запряженная четверкой лошадей) — работа С. С. Пименова.\nВнутренняя отделка театрального здания также поражает своим великолепием. Зрительный зал был выполнен по современной многоярусной системе с ложами, амфитеатром и партером. Вместительность зала была рассчитана на 1700 человек. Интерьеры были отделаны бархатом, золоченной резьбой и настенной живописью.\nИнтересную конструкцию представляла кровля Александринского театра — новаторская идея использования металлических арочных ферм с чугунными упорами была впервые применена в строительном деле. Причем, автором такого устройства крыши был сам К. И. Росси. Другим технологическим новшеством строения стало устройство в театре парового отопления.\nВ знак признательности архитектору за создание такого шедевра, после открытия театра К. И. Росси получил в пожизненное пользование ложу в Александринском театре, билеты в которую он потом часто продавал денежным горожанам.\nЗдание Александринского театра включено в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229",
            "15.217"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.933356,
  "longitude": 30.337128
  },
  "title": "Памятник Екатерине II",
  "image": "MonumentToCatherine1",
  "images": [
             "MonumentToCatherine1",
             "MonumentToCatherine2",
             "MonumentToCatherine3"
             ],
  "address": "площадь Островского.",
  "mode": "Круглосуточно",
  "description": "Памятник императрице Екатерине II в Санкт-Петербурге. Монумент был установлен на площади Островского в 1862-1873 годах. Автор скульптуры — М. О. Микешин, общее руководство проектом осуществлял Д. И. Гримм, также в работе над скульптурными композициями принимали участие М. А. Чижов и А. М. Опекушин.\nПамятник посвящен 100-летию восшествия на престол Екатерины II. Первоначально его планировали установить в Царском Селе, даже сделали первый вариант монумента, но позже решили установить новую статую перед Александринским театром в Санкт-Петербурге в сквере, который с тех пор стал называться Екатерининским. Долгий срок изготовления памятника объяснялся проблемами финансирования и выбором подходящей концепции и внешнего вида.\nКомпозиция монумента включает в себя фигуру императрицы Екатерины II в горностаевой мантии, которая держит в руках скипетр и лавровый венок, а у ее ног лежит корона Российской империи. Вокруг памятника расположены девять фигур известных деятелей екатерининской эпохи — это П. А. Румянцев-Задунайский, Г. А. Потемкин, А. В. Суворов, Г. Р. Державин, Е. Р. Дашкова, А. А. Безбородко, И. И. Бецкой, В. Я. Чичагов и А. Г. Орлов-Чесменский. На переднем фасаде памятника помещена бронзовая доска, на которой сделана надпись: «Императрице Екатерине ΙΙ в царствование Императора Александра ΙΙ-го 1873 год». Изначально планировалось изваять 29 сподвижников императрицы (в виде фигур и бюстов), но этим планам помешала Русско-турецкая война 1877-1878 годов.\nПьедестал монумента изготовлен из нескольких сортов карельского гранита, его привезли морем до набережной Невы, а затем доставили до места установки с помощью временной железной дороги. Сама императрица и фигуры ее сподвижников отлиты из бронзы общим весом 50,8 тонны.\nСуществует легенда о кладе из драгоценностей, зарытом в основании памятника. Дескать, в момент закладки монумента расчувствовавшиеся особы начали снимать с себя украшения и бросать их в котлован. В XX веке идея поиска этих сокровищ обсуждалась даже на правительственном уровне, но дальше разговоров дело не пошло.\nПамятник Екатерине II часто становится жертвой вандалов — у вельмож крадут бронзовые аксессуары (например, у Суворова несколько раз пропадала шпага), а у императрицы — массивную цепь.\nВ 2011 году была выпущена памятная монета Банка России номиналом 100 рублей из серебра 925-й пробы с изображением памятника Екатерине II в Санкт-Петербурге.\nОбщая высота памятника — 10 метров, высота фигуры императрицы — 4,35 метра.\nПамятник Екатерине II включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229",
            "15.217"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.934263,
  "longitude": 30.337831
  },
  "title": "Дом торгового товарищества «Братья Елисеевы»",
  "image": "YeliseyevskyShop1",
  "images": [
             "YeliseyevskyShop1",
             "YeliseyevskyShop2"
             ],
  "address": "Невский проспект, 56",
  "mode": "Круглосуточно",
  "description": "Елисеевский магазин в Санкт-Петербурге. Историческое здание в стиле модерн с элементами эклектики, построенное в 1902-1903 годах по проекту Г. В. Барановского для магазина колониальных товаров торгового товарищества «Братья Елисеевы». С 1929 года второй этаж здания занимает театр — ныне Театр комедии им. Н. П. Акимова.\nДо Елисеевых, до 1898 года, участком на углу Невского проспекта и Малой Садовой улицы поочередно владело несколько хозяев, последним был В. И. Соловьев, державший здесь магазин, ломбард и ресторан. В то время на участке располагался 5-этажный дом, построенный в 1863 году. После покупки недвижимости Г. Г. Елисеев сначала перестроил корпус вдоль Малой Садовой, а уже в 1902-1903 годах возвел нынешнее угловое 3-этажное здание Елисеевского магазина.\nДом торгового товарищества «Братья Елисеевы» был построен в нарождавшемся стиле модерн и заметно выделялся на фоне остальной классической архитектуры Невского проспекта. Этот стиль современники даже прозвали «купеческим модерном», потому что такие дома на Невском часто строили разбогатевшие торговцы (еще один яркий пример — дом Зингера). Елисеевский магазин своим внешним видом (скульптурами, витражами, роскошной отделкой) подчеркивал богатство своих хозяев и привлекал внимание потенциальных состоятельных покупателей. Самые заметные детали оформления здания — витраж во всю стену в виде громадной витрины на Невской стороне, скульптуры «Промышленность», «Торговля», «Искусство» и «Наука» на фасаде. Мотив большой арки на весь фасад — это подражание торговым домам Парижа.\nПостроенное здание с самого начала стало использоваться не только под магазин, на втором этаже Елисеевы разместили банк и театральную труппу «Невский фарс», на третьем — ресторан, в подвале были устроены склады и один из самых лучших винных погребов Европы.\nВо времена купцов Елисеевых магазин торговал «колониальными товарами» — чаем, кофе, рисом, вином, сырами, оливковым маслом, пряностями, анчоусами, трюфелями, ромом и многим другим. В советское время магазин назывался «Гастроном «Центральный», но жители города продолжали именовать его Елисеевским магазином. В нем обслуживалась вся партийно-хозяйственная элита Ленинграда, покупая по закрытым спискам дефицитные продукты. Уже в наше время здесь по-прежнему продолжается продовольственная торговля, ведь менять профиль магазина запрещено городскими властями.\nПродолжая театральные традиции дома, в 1929 году в здании магазина начал свою работу Театр сатиры (с 1931 года — Театр сатиры и комедии), он не прекращал давать свои представления даже во время Ленинградской блокады. Сегодня он называется Театром комедии им. Н. П. Акимова.\nДом торгового товарищества «Братья Елисеевы» включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229",
            "15.217"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.933555,
  "longitude": 30.329184
  },
  "title": "Большой Гостиный двор",
  "image": "GreatSeatingYard1",
  "images": [
             "GreatSeatingYard1",
             "GreatSeatingYard2",
             "GreatSeatingYard3",
             "GreatSeatingYard4"
             ],
  "address": "Невский проспект, 35",
  "mode": "Круглосуточно",
  "description": "Большой Гостиный двор в Санкт-Петербурге, бывший центр оптовой торговли, а ныне крупный универсальный магазин. Историческое здание в стиле классицизма, построенное в 1757-1785 годах по проекту Б. Ф. Растрелли и Ж.-Б. Валлен-Деламота. В 1886-1887 годах фасад здания был заново декорирован по проекту Н. Л. Бенуа. А в 1955-1967 годах из отдельных магазинов сделали сплошную анфиладу.\nКрупные центры оптовой торговли — Гостиные дворы — существовали буквально с самого основания Санкт-Петербурга, обеспечивая город всем необходимым. Большой Гостиный двор был построен взамен сгоревшего аналогичного заведения у Зеленого моста, указ о его возведении подписала императрица Елизавета Петровна в 1748 году. После долгих совещаний и обсуждений в 1757 году был утвержден проект здания авторства Б. Ф. Растрелли. В следующем 1758 году вышел указ «О строении каменного Гостиного двора по плану обер-архитектора Растреллия», финансировать стройку должны были петербургские купцы, а за это они получали лавки в вечное и потомственное владение.\nОднако, проект Растрелли так и не был завершен, из-за дороговизны финансирование со стороны купцов затянулось, и было принято решение сменить главного архитектора — им стал Ж.-Б. Валлен-Деламот. Он сохранил основные идеи прежнего проектировщика, но отказался от излишней пышности и лепнины в отделке. Общее строительство Большого Гостиного двора длилось более 20 лет (из-за периодических пожаров и сопротивления некоторых купцов) и завершилось в 1785 году. В конце XIX века архитектор Н. Л. Бенуа все-таки украсил главный фасад красивым лепным декором.\nБольшой Гостиный двор имеет в плане фигуру неправильного четырехугольника — стороны этой фигуры являют собой ряды вдоль улиц, на которых в прежнее время продавали товары определенного назначения: Суконный ряд (ныне Невский проспект), Большой и Малый Суровские ряды (ныне Перинная и Ломоносовская улицы), Зеркальный ряд (ныне Садовая улица). Второй этаж Гостиного двора занимали склады.\nНаибольшая ширина Невского проспекта возле Гостиного двора появилась не случайно — здание специально отодвинули от красной линии проспекта, чтобы освободить место для конных экипажей и повозок.\nГостиный двор авторства Растрелли и Валлен-Деламота долгое время считался эталоном при строительстве подобных зданий в провинции Российской империи.\nВ советское время Гостиный двор — «гостинка» — был главным универсальным магазином Ленинграда, причем, единым магазином, а не собранием отдельных торговых точек он стал к 1967 году, когда завершились работы по созданию единой анфилады помещений из множества изолированных комнат. В этом же году в здании Гостиного двора открыли станцию метро. И сегодня магазин продолжает удерживать звание крупнейшего городского универсального торгового центра.\nОбщая площадь помещений всего здания Гостиного двора — 78000 м², периметр здания — больше 1 км.\nБольшой Гостиный двор включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229",
            "15.217"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.931353,
  "longitude": 30.331745
  },
  "title": "Воронцовский дворец",
  "image": "VorontsovPalace1",
  "images": [
             "VorontsovPalace1",
             "VorontsovPalace2"
             ],
  "address": " Садовая улица, 26",
  "mode": "Круглосуточно",
  "description": "Воронцовский дворец в Санкт-Петербурге. Историческое здание в стиле елизаветинского барокко, построенное по проекту Б. Ф. Растрелли в 1749-1757 годах для канцлера М. И. Воронцова. Один из красивейших петербургских дворцов. С 1955 года в нем располагается Санкт-Петербургское суворовское военное училище.\nУчасток перешел в собственность канцлера графа М. И. Воронцова после воцарения на престоле Елизаветы Петровны. Дворец (Канцлерский дом) был построен по проекту знаменитого придворного архитектора Растрелли, и сегодня он по праву считается одним из самых нарядных дворцов северной столицы. Его отличают пышная и богатая отделка с использованием лепнины и золотых украшений. Основной трехэтажный корпус стоит в глубине большого двора, а ближе к Садовой улице вынесены два флигеля. Главный фасад украшен тремя ризалитами, сдвоенными колоннами, пилястрами и наличниками, а также скульптурной композицией с гербом первого владельца. Со стороны улицы дворец отделен ажурной чугунной оградой, а позади здания, вплоть до реки Фонтанки, ранее был разбит регулярный сад с бассейнами и фонтанами.\nВнутренние помещения Воронцовского дворца включали в себя более 50 парадных залов, они были оформлены по высшему разряду с вниманием к каждой детали. Своим убранством дворец соперничал с императорскими резиденциями. Однако, из-за последующих многочисленных перестроек здания эти интерьеры не сохранились.\nВозведение дворца потребовало таких затрат от графа Воронцова, что у него не осталось денег на содержание этого здания, и в 1763 году ему пришлось отдать его в государственную казну, чтобы покрыть понесенные издержки и вернуть долги.\nПри императоре Павле I, в конце XVIII века, дворец передали Мальтийскому ордену, и в нем разместился Капитул российских орденов. Над воротами дворца укрепили герб ордена, а само здание переименовали в «Замок мальтийских рыцарей». После восхождения на престол Александра I российская ветвь мальтийского ордена прекратила свое существование, а дворец вернулся обратно в государственную собственность.\nВ 1798-1800 годах во дворце были построены православная церковь Рождества Святого Иоанна Предтечи, а также католическая Мальтийская капелла. Интерьеры этих храмов, в отличие от интерьеров самого дворца, неплохо сохранились до наших дней.\nС начала XIX века Воронцовский дворец начинает использоваться как образовательное учреждение — здесь разместился Пажеский корпус (в разные годы в нем обучались Е. А. Баратынский, П. И. Пестель и другие будущие декабристы, сыновья А. С. Пушкина — Александр и Григорий). После революции 1917 года в здании находилась Первая Петроградская пехотная школа командного состава РККА (позже — Ленинградское пехотное училище имени С. М. Кирова), а в 1955 году сюда переехало Суворовское военное училище.\nВоронцовский дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.935376,
  "longitude": 30.329010
  },
  "title": "Базилика Святой Екатерины Александрийской",
  "image": "BasilicaStCatherine1",
  "images": [
             "BasilicaStCatherine1",
             "BasilicaStCatherine2",
             "BasilicaStCatherine3"
             ],
  "address": "Невский проспект, 32-34.",
  "mode": "Круглосуточно",
  "description": "Церковь Святой Екатерины Александрийской в Санкт-Петербурге. Действующий католический храм, один из старейших в России, со статусом малой базилики, выполненный в стиле классицизма, был построен в 1738-1783 годах по проекту П. А. Трезини, Ж. Б. Валлен-Деламота, И. Минчиани и А. Ринальди.\nКатолический приход Святой Екатерины Александрийской появился в Санкт-Петербурге в 1716 году, но собственным храмом он обзавелся не сразу. Только в 1738 году императрица Анна Иоанновна разрешила построить католическую церковь на Невском проспекте, но и тогда строительство затянулось на десятилетия. Первый проект церкви был разработан архитектором Трезини, под его руководством работы продолжались до 1751 года, но после его отъезда на родину стройка остановилась. В 1760-х годах архитектор Ж. Б. Валлен-Деламот продолжил возведение незаконченного храма, но и он не смог завершить церковь. И только в 1782 году, уже под началом зодчих И. Минчиани и А. Ринальди, были вновь начаты строительные работы. Наконец, в 1783 году новый собор был освящен в честь Святой Екатерины Александрийской, покровительницы императрицы Екатерины II.\nКонструкция здания, построенного в переходном стиле от барокко к раннему классицизму, выполнена в виде латинского креста и увенчана большим куполом. Главный фасад оформлен в виде монументального арочного портала, опирающегося на свободно стоящие колонны (наподобие арки Новой Голландии). Над фасадом находятся фигуры четырех евангелистов и ангелов, держащих крест. Над входом в храм написаны слова из Евангелия от Матфея на латинском языке: «Domus mea domus orationis» («Дом Мой домом молитвы наречется»).\nВнутри католический костел был отделан с изяществом и красотой — богатый мраморный престол привезли из Италии, а внутренние колонны и стены храма оформили искусственным мрамором. К сожалению, многое из оригинального убранства собора до наших дней не сохранилось — большой образ «Мистическое обручение святой Екатерины» авторства Иогана Меттенлейтера, подаренный храму императрицей Екатериной II, исчез после революции 1917 года; также был утерян орган, который долгое время считался одним из лучших в Петербурге. А вот старинный алтарный крест, спасенный одной прихожанкой после разграбления храма в 1938 году, сейчас находится на прежнем месте.\nПервое время собор Святой Екатерины находился в ведении монашеских орденов. Сначала он принадлежал францисканцам, с 1800 года — иезуитам, а в 1815 году здесь обосновались доминиканцы. В 1892 году храм перестал считаться орденским и стал управляться католическими епархиальными священниками.\nВ этой церкви в 1837 году состоялось бракосочетание Жоржа Дантеса и Екатерины Гончаровой, сестры супруги Александра Сергеевича Пушкина. Также здесь венчался архитектор Огюст Монферран, автор многих зданий Санкт-Петербурга.\nХрам был закрыт и разграблен в 1938 году, а утварь, иконы и книги из церковной библиотеки выбросили прямо на улицу. Уничтожение собора довершил пожар в 1947 году, во время которого серьезно пострадал оставшийся интерьер. Долгое время церковь использовалась как склад, а в 1977 году здание решили превратить в органный зал филармонии, но пожар 1984 года остановил и эту реконструкцию.\nВ 1991 году в Петербурге вновь появился католический приход Святой Екатерины, в 1992 году в церкви начались восстановительные работы, и в 2000 году была заново освящена алтарная часть храма, а в 2003 году было закончено восстановление основной части храма и открыты центральные ворота. В 2013 году церкви Святой Екатерины был дарован статус малой базилики, она стала единственной базиликой в России.\nРазмеры храма — 44 метра в длину, 25 метров в ширину, 42 метра в высоту. Базилика может одновременно вместить около 2000 человек.\nЗдание базилики Святой Екатерины Александрийской включено в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.935127,
  "longitude": 30.326047
  },
  "title": "Набережная канала Грибоедова",
  "image": "GriboedovCanal1",
  "images": [
             "GriboedovCanal1",
             "GriboedovCanal2",
             "GriboedovCanal3"
             ],
  "address": "набережная канала Грибоедова.",
  "mode": "Круглосуточно",
  "description": "Набережная канала Грибоедова в Санкт-Петербурге. Канал проложен по руслу бывшей реки Кривуши (Глухой речки), ранее вытекавшей из болота вблизи Марсова поля. Набережная начала отстраиваться в 1737 году, а первое гранитное облачение она получила в 1764-1790 годах. Сегодня ее протяженность составляет 5 км, что делает ее одной из самых длинных в городе.\nПосле обустройства канала он был официально назван Екатерининским, в честь императрицы Екатерины II, при которой было проведено первое укрепление его берегов, углублено дно и сооружены гранитные набережные и многие мосты — это произошло в 1764-1790 годах. В честь русского драматурга и дипломата А. С. Грибоедова, проживавшего в одном из домов на набережной, канал был переименован в 1923 году, причем, сначала он стал называться каналом Писателя Грибоедова, а только с 1931 года — просто каналом Грибоедова.\nВ XVIII веке первыми жителями на правом берегу реки Кривуши были служащие Морского ведомства, им выдавались земельные участки с условием обустройства прибрежной зоны. Если для строительства домов вдоль русла реки требовалось рубить дуб, клен или липу, эти деревья, по специальному указу, полагалось пересаживать в сады и огороды. Левый же берег был первоначально застроен жилыми и служебными домами Конюшенного ведомства.\nВо второй половине XIX века Екатерининский канал мог вообще исчезнуть, его хотели засыпать и сделать на этом месте проспект с конкой, поскольку городу требовалось решение транспортных задач, с которыми канал не справлялся. Однако, эта идея так и не была реализована.\nНабережная канала Грибоедова проходит через весь исторический центр города, на ее берегах находятся многие широко известные достопримечательности — храмы, здания и мосты. Прогулка вдоль этой красивой и протяженной набережной — любимый маршрут для приезжающих в Санкт-Петербург туристов.\nПоклонникам творчества Ф. М. Достоевского будет интересно узнать, что многие герои романа «Преступление и наказание» жили в домах именно на набережной этого канала.\nОтличительная черта канала Грибоедова от других водных протоков Санкт-Петербурга — очень узкое и извилистое русло, именно поэтому прежняя река на месте канала называлась Кривушей.\nНабережная канала Грибоедова включена в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.935778,
  "longitude": 30.325598
  },
  "title": "Дом компании «Зингер» — Дом Книги",
  "image": "ZingerHouse1",
  "images": [
             "ZingerHouse1",
             "ZingerHouse2",
             "ZingerHouse3"
             ],
  "address": "Невский проспект, 28.",
  "mode": "Круглосуточно",
  "description": "Дом компании «Зингер» в Санкт-Петербурге. Историческое здание в стиле модерн, построенное в 1902-1904 годах по проекту П. Ю. Сюзора для американской фирмы «Зингер и К». В 1919 году в здании разместился «Дом книги», что и определило второе название этого дома.\nЗдание было построено по заказу американской компании «Зингер», производящей швейные машины и имевшей более 3000 торговых точек по всей России, для размещения головного офиса и магазина. Сначала они хотели возвести в этом престижном месте (участок со старым домом был куплен за 1 миллион рублей) настоящий 11-этажный небоскреб, наподобие своего здания в Нью-Йорке, однако столкнулись с действовавшим в Санкт-Петербурге ограничением, по которому высота дома до карниза не могла превышать 23,5 метра, чтобы не выделяться на фоне остальных зданий Невского проспекта и не закрывать купола главных соборов. Поэтому заказчику пришлось довольствоваться 6-этажным строением с мансардой, высота которого подчеркивалась лишь башней с большим (почти 3 метра в диаметре) стеклянным глобусом на вершине.\nДом компании «Зингер» был выполнен в модном для начала XX века архитектурном стиле модерн (еще один пример подобного стиля — Елисеевский магазин). В его силуэте использовались гигантские окна и плавные, «органические» линии, а интерьер был украшен растительным орнаментом из кованной бронзы. В конструкции здания впервые были применены такие технические новшества, как металлический каркас с кирпичной кладкой, атриумы (покрытые стеклянной крышей внутренние дворы), лифты, система автоматической очистки крыш от снега горячим паром, вентиляция и кондиционирование. На фасаде дома были установлены скульптуры А. Г. Адамсона, символизирующие швейную индустрию (легкую промышленность), тяжелую промышленность, судостроение и торговлю.\nАкционерное общество «Зингер» размещалось в здании до 1917 года, в годы Первой Мировой войны здесь также находилось посольство США, а после революции дом был национализирован и с 1919 года отдан под нужды государственного издательства «Петрогосиздат» (позднее «Лениздат»), в нем открыли большой книжный магазин «Дом книги», располагающийся здесь и в настоящее время.\nВерхние этажи дома компании «Зингер» сейчас занимает офис компании «ВКонтакте».\nДом компании «Зингер» включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.934145,
  "longitude": 30.324700
  },
  "title": "Казанский кафедральный собор",
  "image": "KazanCathedral1",
  "images": [
             "KazanCathedral1",
             "KazanCathedral2",
             "KazanCathedral3"
             ],
  "address": "Казанская площадь, 2",
  "mode": "Круглосуточно",
  "description": "Собор Казанской иконы Божией Матери в Санкт-Петербурге. Один из крупнейших храмов города, выполненный в стиле ампир, был построен в 1801-1811 годах по проекту А. Н. Воронихина. В 1813 году, после окончания Отечественной войны 1812 года, приобрел значение памятника русской воинской славы.\nСобор был построен для хранения списка чудотворной иконы Божией Матери Казанской. Сначала на этом месте находилась придворная церковь Рождества Пресвятой Богородицы, где с 1737 года и пребывала ценная икона. Со временем маленькая церковь перестала отвечать внешнему виду Невского проспекта. Инициировал возведение нового парадного храма император Павел I в 1799 году, но годы строительства собора пришлись уже на время царствования Александра I. В конкурсе проектов участвовали многие известные архитекторы, но победил молодой и малоизвестный тогда зодчий — А. Н. Воронихин, бывший крепостной графа А. С. Строганова, который и оказал протекцию талантливому архитектору.\nПрежняя Рождество-Богородичная церковь была местом, где отмечались многие победы русской армии. Новый Казанский собор также перенял эту почетную традицию храма воинской славы. После войны 1812 года сюда был доставлен и захоронен прах фельдмаршала М. И. Кутузова, а в соборе помещены военные трофеи, знамена поверженных армий и ключи от взятых городов. В 1837 году перед Казанским собором были торжественно открыты памятники русским полководцам М. И. Кутузову и М. Б. Барклаю-де-Толли работы В. П. Стасова и Б. И. Орловского.\nКазанский собор задумывался как аналог римского Собора Святого Петра, потому его главным элементом архитектурного оформления стала грандиозная 4-рядная колоннада из 96 колонн (каждая из которых весит около 30 тонн). Эта колоннада также помогла сохранить традиционное для церквей позиционирование с запада на восток, фактически собор стоит боком к Невскому проспекту, но выгнутая вдоль улицы колоннада делает северную, боковую часть собора, парадной. Первоначально подобную дугу хотели возвести и с южной стороны, но идея не была реализована.\nФасады собора оформлены скульптурами — «Источение Моисеем воды в пустыне», «Воздвижение медного змея», «Вход в Иерусалим», «Благовещение», «Поклонение пастырей» и «Бегство в Египет». В особых нишах стоят 4 бронзовые статуи — Святой Владимир, Александр Невский, Иоанн Креститель и Андрей Первозванный.\nУ собора нет звонницы, колокола расположены в западном крыле колоннады. Также впервые в архитектуре того времени купол собора был выполнен из цельного кованого железа.\nВнутреннее убранство трехнефного храма — это 56 гранитных колонн коринфского ордера, несколько барельефов («Шествие на Голгофу» и «Взятие Христа воинами в Гефсиманском саду»), живопись и покрытый серебром главный иконостас.\nПеред Казанским собором устроен небольшой парк, главный элемент которого — гранитный фонтан — был перенесен с дороги на Царское Село.\nРазмеры собора — 72,5 метра в длину, 56,7 метра в ширину, 71,6 метра в высоту. Казанский собор стал самым высоким храмом начала XIX века.\nВ годы советской власти в соборе находился Музей истории религии и атеизма, пока в 1991 году храм не был возвращен в лоно православной церкви.\nОт Казанского собора произошли названия Казанской площади, Казанской улицы, Казанского острова и Казанского моста.\nЗдание Казанского собора включено в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  }, {
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.935048,
  "longitude": 30.325811
  },
  "title": "Памятник М. И. Кутузову",
  "image": "KutuzovMonument1",
  "images": [
             "KutuzovMonument1",
             "KutuzovMonument2"
             ],
  "address": "Казанская площадь.",
  "mode": "Круглосуточно",
  "description": "Памятник известному русскому военачальнику генерал-фельдмаршалу М. И. Кутузову в Санкт-Петербурге. Монумент был установлен на Казанской площади в 1837 году в честь 25-летия победы над Наполеоном в Отечественной войне 1812 года. Автор скульптуры — Б. И. Орловский, постамента — В. П. Стасов, архитектурное руководство — К. А. Тон.\nПоявление памятника Кутузову перед Казанским собором было далеко не случайным. Именно отсюда полководец отправился в 1812 году командовать русскими войсками, именно в этом храме фельдмаршал был похоронен с высшими воинскими почестями в 1813 году, поэтому собор очень быстро стал приобретать роль мемориала русской воинской славы. Уже через 6 лет после победы над Наполеоном император Александр I издал указ о сооружении монументов в честь М. И. Кутузова и М. Б. Барклая-де-Толли, но только в 1827 году, уже при Николае I, было решено установить памятники этим двум фельдмаршалам, героям Отечественной войны.\nСначала скульптурный заказ поступил немецкому мастеру Э. Лауницу, но его эскизы не удовлетворили заказчика, и в 1829 году заказ перепоручили русским скульпторам — Б. И. Орловскому и С. И. Гальбергу, первый из которых и выиграл конкурс. После утверждения эскизов и отливки статуй встал вопрос о выборе основания. В итоге, в качестве пьедестала утвердили гранитный постамент авторства В. П. Стасова. В 1837 году, к 25-летнему юбилею победы русской армии над французской, состоялось торжественное открытие монумента, это мероприятие сопровождали военный парад и салют.\nБронзовая фигура М. И. Кутузова, исполненная портретного сходства, изображена в маршальском мундире, в правой руке он держит шпагу, в левой — маршальский жезл. У ног полководца лежат знамена поверженной армии Бонапарта. На лицевой стороне основания монумента золотыми буквами написано: «Фельдмаршалу князю Кутузову-Смоленскому 1812», на обратной стороне: «Скульптор Б. Орловский». Изображение военачальника в современном мундире, а не в античном одеянии, впервые в русском монументальном искусстве было использовано именно здесь.\nПамятник Кутузову упрочил значение Казанской площади как места русской воинской славы, а сам памятник стал символом стойкости русского народа. Именно поэтому в годы Ленинградской блокады памятник не снимали с постамента и не укрывали мешками с песком. Открытая и непокоренная фигура М. И. Кутузова вселяла в жителей города надежду на скорую победу.\nВысота самого памятника составляет 4,1 метра, высота пьедестала — 3,5 метра.\nПамятник М. И. Кутузову включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.935248,
  "longitude": 30.324121
  },
  "title": "Памятник М. Б. Барклаю-де-Толли",
  "image": "BarclaydeTollyMonument1",
  "images": [
             "BarclaydeTollyMonument1",
             "BarclaydeTollyMonument2"
             ],
  "address": "Казанская площадь",
  "mode": "Круглосуточно",
  "description": "Памятник известному русскому военачальнику генерал-фельдмаршалу М. Б. Барклаю-де-Толли в Санкт-Петербурге. Монумент был установлен на Казанской площади в 1837 году в честь 25-летия победы над Наполеоном в Отечественной войне 1812 года. Автор скульптуры — Б. И. Орловский, постамента — В. П. Стасов, архитектурное руководство — К. А. Тон.\nПоявление памятника Барклаю-де-Толли перед Казанским собором на одноименной площади было далеко не случайным, этот собор после войны 1812 года стал приобретать роль мемориала русской воинской славы. Поэтому сначала император Александр I, а потом и Николай I решили установить памятники двум фельдмаршалам, героям Отечественной войны, именно в этом месте.\nСперва заказ на памятник поступил немецкому скульптору Э. Лауницу, но его наброски не удовлетворили императора, поэтому в 1829 году работу отдали на конкурс русским скульпторам — Б. И. Орловскому и С. И. Гальбергу, первый из которых и выиграл право на создание монумента. После утверждения эскизов и отливки статуй встал вопрос о выборе основания. После длгих дискуссий в качестве пьедестала утвердили гранитный постамент авторства В. П. Стасова. В 1837 году, к 25-летнему юбилею победы русской армии над французской, состоялось торжественное открытие монумента, это мероприятие сопровождали военный парад и салют.\nПамятник изображает Барклая-де-Толли в маршальском мундире, в накинутом на плечи плаще. Поскольку военачальник командовал русской армией в начале Отечественной войны 1812 года, когда приходилось отступать, его поза исполнена грусти, а фельдмаршальский жезл опущен в левой руке вниз. М. Б. Барклай-де-Толли показан усталым, но мужественным человеком, полным решимости идти до конца. На лицевой стороне основания монумента золотыми буквами написано: «Фельдмаршалу князю Барклаю де Толли 1812, 1813, 1814 и 1815», на обратной стороне: «Скульптор Б. Орловский». Изображение военачальника в современном мундире, а не в античном одеянии, было использовано впервые в русском монументальном искусстве.\nПамятник Барклаю-де-Толли с момента установки подчеркивал мемориальное значение Казанской площади в качестве места русской воинской славы. И даже в годы Ленинградской блокады его не снимали с постамента и не укрывали мешками с песком, как другие городские памятники. Фигура М. Б. Барклая-де-Толли все годы войны внушала у жителей города веру в скорую победу.\nВысота самого памятника составляет 4 метра, высота пьедестала — 3,5 метра.\nПамятник М. Б. Барклаю-де-Толли включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "bridge",
  "cordinate": {
  "latitude": 59.932250,
  "longitude": 30.325099
  },
  "title": "Банковский мост",
  "image": "BankBridge1",
  "images": [
             "BankBridge1",
             "BankBridge2",
             "BankBridge3"
             ],
  "address": "набережная канала Грибоедова, 29",
  "mode": "Круглосуточно",
  "description": "Банковский пешеходный мост через канал Грибоедова в Санкт-Петербурге. Подвесной цепной однопролетный мост через канал по проекту В. Л. Христиановича и Г. М. Треттера был построен в этом месте в 1825-1826 годах. В 1949 году была произведена капитальная реконструкция моста, а позже неоднократно проводились плановые реставрационные работы.\nМост получил свое название по находящемуся прямо напротив него зданию Ассигнационного банка, в котором сейчас располагается Санкт-Петербургский государственный университет экономики и финансов.\nВ Санкт-Петербурге всего три подобных цепных подвесных пешеходных моста (Банковский, Львиный и Почтамтский), характерная особенность Банковского — четыре угловые скульптуры грифонов (крылатых львов) работы П. П. Соколова, которые скрывают под собой мостовые крепежные цепи и упоры (квадранты). Орлиные крылья грифонов покрыты настоящим сусальным золотом, а львиные головы венчают изящные абажуры с лампами освещения.\nКрасота Банковского моста также подчеркивается ажурной решеткой оградки в виде вееров из пальмовых листьев. Причем, оригинальная ограда до наших дней не сохранилась, она была утрачена в конце XIX века. Нынешние перила — результат реставрации середины XX века, выполненной по старым чертежам.\nБанковский мост неоднократно становился участником различных художественных образов — ему посвящали стихи, снимали в кинофильмах и телевизионных передачах. Возможно, это связано с волшебной мифологической силой, которой обладают древнегреческие грифоны.\nГрифоны с Банковского моста — это популярный символ Санкт-Петербурга, а один из них частично изображен на логотипе кондитерской фабрики имени Крупской. Возле моста часто любят фотографироваться горожане и туристы, поскольку считается, что грифоны приносят удачу, однако, это совсем не защищает сами скульптуры от нередких актов вандализма.\nДлина моста — 25,2 м, ширина — 1,9 м.\nБанковский мост включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.940011,
  "longitude": 30.328744
  },
  "title": "Собор Воскресения Христова на Крови",
  "image": "ChristOnBloodCathedral1",
  "images": [
             "ChristOnBloodCathedral1",
             "ChristOnBloodCathedral2",
             "ChristOnBloodCathedral3"
             ],
  "address": "набережная канала Грибоедова, 2А",
  "mode": "Круглосуточно",
  "description": "Храм Спас-на-Крови в Санкт-Петербурге. Православный мемориальный однопрестольный храм, выполненный в позднем варианте русского стиля, был построен в 1883-1907 годах по проекту А. А. Парланда и И. В. Малышева (архимандрита Игнатия). С 1970 года здание собора имеет статус филиала государственного музея «Исаакиевский собор».\nХрам Спас-на-Крови был построен в память об императоре Александре II, который был в 1881 году смертельно ранен на этом самом месте — фраза «на крови» относится к крови государя. Постройка храма в течение 24 лет велась на средства, собранные по всей России.\nКонкурс проектов для храма был объявлен уже в 1881 году, но так как ни один из поданных вариантов императору Александру III не понравился, был объявлен новый конкурс, в котором с условиями доработки победил проект А. А. Парланда и настоятеля Троице-Сергиевой пустыни архимандрита Игнатия. Торжественная закладка собора произошла в 1883 году, а освящение готового храма — в 1907 году.\nС внешней стороны храм Спас-на-Крови являет собой классический образец позднего этапа «русского стиля» — это собирательный образ русского православного храма XVI-XVII веков. Более всего внешний облик храма напоминает московский собор Василия Блаженного.\nПлощадка под строительство храма включила в себя часть русла канала Грибоедова и Михайловского парка, для этого набережную немного увеличили в сторону канала, а от сада отделили участок с помощью специального полукруглого ограждения. При возведении храма отказались от забивки традиционных свай под фундамент, заменив их бетонным основанием, что стало первым подобным опытом в петербургском строительстве. При отделке собора использовался разнообразный материал — кирпич, мрамор, гранит, эмали, позолоченная медь, породы итальянского мрамора и разные виды полудрагоценных камней. С внешней стороны храма установлены 20 памятных досок, рассказывающих о важнейших событиях царствования Александра II, а на колокольне изображены гербы губерний и областей России. Храм венчают 9 глав, расположенных в асимметричном порядке, часть куполов имеет позолоченное покрытие, часть — эмалевое. Окна храма имеют оформление в виде кокошников. Общая высота собора — 81 метр (символ года гибели императора).\nВнутреннее убранство храма в своей основе выполнено из мозаики площадью 7065 квадратных метров. В качестве эскизов выступили работы на евангельскую тему таких художников как В. М. Васнецов, М. В. Нестеров, А. П. Рябушкин, В. В. Беляев, Н. Н. Харламов. Саму мозаику создавали в мастерской В. А. Фролова, эта мозаичная экспозиция сегодня является одной из крупнейших коллекций в Европе. Сложность создания такого произведения искусства подтверждается и сроками ее изготовления, из-за отделки храма мозаикой его строительство задержалось на 10 лет.\nОб императоре Александре II в храме напоминает специально сохраненное место его смертельного ранения, где была оставлена часть мостовой и ограждение набережной канала, обагренные кровью царя.\nХрам Спас-на-Крови получил и новые технологии при строительстве — в подвале установили 2 паровых котла и 8 калориферов, здание было полностью электрифицировано с помощью 1689 электроламп, также была установлена молниезащита.\nСобор Воскресения Христова на Крови находился на государственном содержании и не имел прихода, в нем велись только редкие службы в память об императоре. Поэтому после революции 1917 года, когда государственная поддержка прекратилась, собор оказался в трудном положении. Из-за чего в течении нескольких последующих лет он принадлежал «обновленцам» и «иосифлянам», отойдя от классического православия. В 1930 году храм был окончательно закрыт.\nПосле закрытия собор даже хотели снести, но этим планам помешала война. В годы блокады в Соборе Воскресения Христова на Крови размещался городской морг, после войны — склад декораций Малого оперного театра. Все это привело к обветшанию исторического здания, поэтому в 1968 году он был взят под государственную охрану, а в 1970 году — передан музею «Исаакиевский собор».\nВ годы Великой Отечественной войны в купол храма попал и не разорвался немецкий фугасный снаряд, его обнаружили только в 1961 году, и для его извлечения была организована цела спасательная операция.\nВ единый храмовый комплекс также входит часовня-ризница Иверской иконы Божией Матери, где предсавлены иконы, поднесенные в память о кончине императора Александра II.\nЗдание Собора Воскресения Христова на Крови включено в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  }, {
  "category": "bridge",
  "cordinate": {
  "latitude": 59.937319,
  "longitude": 30.327177
  },
  "title": "Итальянский мост",
  "image": "ItalianBridge1",
  "images": [
             "ItalianBridge1",
             "ItalianBridge2"
             ],
  "address": "набережная канала Грибоедова, 11",
  "mode": "Круглосуточно",
  "description": "Итальянский пешеходный мост через канал Грибоедова в Санкт-Петербурге. Первый деревянный мост через канал на этом месте был построен в 1896 году, в дальнейшем сооружение несколько раз перестраивалось и модернизировалось, пока в 1955 году по проекту В. С. Васильковского не был построен нынешний однопролетный металлический балочный мост в стиле XIX века.\nСвоим названием мост обязан Итальянскому дворцу, расположенному в противоположном конце Итальянской улицы, которая рядом с мостом выходит к каналу Грибоедова.\nНесмотря на характерную ажурную конструкцию нынешний Итальянский мост не является по-настоящему «старинным», его построили в середине XX века, полностью переделав прежнюю деревянную конструкцию, украсив чугунным перильным ограждением художественного литья и гранитными тумбами c металлическими торшерами в стиле XIX века — они исполнены по рисункам и образцам русского классицизма.\nИтальянский мост кроме пешеходной выполняет и инженерную функцию — с 1937 года мост является теплопроводом, через него пропущены тепловые трубы и электрические сети коммунальных служб.\nИтальянский мост участвовал в съемках известного кинофильма «Невероятные приключения итальянцев в России», правда, на самом деле возле моста нет статуй львов, которые были показаны в фильме.\nДлина моста — 19,66 м, ширина — 3 м.\nИтальянский мост включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.938934,
  "longitude": 30.332590
  },
  "title": "Михайловский дворец",
  "image": "MikhailovskyPalace1",
  "images": [
             "MikhailovskyPalace1",
             "MikhailovskyPalace2"],
  "address": "Инженерная улица, 4",
  "mode": "Круглосуточно",
  "description": "Михайловский дворец в Санкт-Петербурге. Историческое здание в стиле ампир, построенное по проекту К. И. Росси в 1819-1825 годах для великого князя Михаила Павловича. С 1895 года дворец входит в состав Русского музея (ранее — Русского музея императора Александра III).Идея возведения дворца для великого князя Михаила Павловича принадлежала его отцу — императору Павлу I. Однако, строительство началось только во время царствования Александра I, который повелел начать работы на месте бывших оранжерей Михайловского замка, когда его младшему брату Михаилу исполнился 21 год. За постройку дворца его архитектор К. И. Росси был награжден земельным участком, бриллиантовым перстнем и орденом святого равноапостольного князя Владимира 3-й степени.\nМихайловский дворец состоит из двухэтажного главного корпуса и двух флигелей по его краям, сам дворец расположен в глубине двора, а выступающие вперед флигели связаны между собой чугунной оградой с украшением из военной атрибутики. Общий вид здания напоминает загородную усадьбу с садом, роль которого выполняет парадный парк.\nНа уровне первого этажа фасад здания облицован рустами, выше расположен портик из восьми колонн коринфского ордера, которые венчаются треугольным фронтоном. Все арки и окна первого этажа украшены каменными львиными головами, кроме того, по фризу дворца находятся 44 барельефа. Парадная лестница перед входом украшена каменными львами — копиями античных львов, найденных при раскопках Древнего Рима. Фасад, обращенный к Михайловскому саду, состоит из большой лоджии-колоннады. Коринфская колоннада с ризалитами украшает и крылья здания.\nВнутренняя отделка дворца, которая обошлась дороже самого строительства, включает в себя разнообразные скульптурные и живописные произведения, паркет ценных пород дерева и резную мебель, в работе над которыми принимали участие С. С. Пименов, В. И. Демут-Малиновский, Дж. Скотти, П. Скотти, А. Виги, Ф. П. Брюллов, Б. Медичи и многие другие мастера. От интерьеров начала XIX века сегодня сохранились вестибюль, парадная лестница и Белый зал.\nНа первом этаже располагались личные покои Михаила Павловича, включая арсенал с коллекцией оружия и мундиров, квартиры придворных и гостевые комнаты. На втором этаже — великокняжеские Кабинет, Библиотека, Гостиная, Приемная и Передняя, также здесь была устроена домовая церковь архангела Михаила.\nМихайловский дворец быстро стал центром светской жизни Санкт-Петербурга — здесь устраивались балы и приемы, заседали комиссии и проводились празднества, работала музыкальная школа, сюда хаживала вся творческая богема столицы, например, А. С. Пушкин, а также политики и дипломаты, включая немецкого канцлера Бисмарка.\nЧтобы занять ветшающее после смерти великого князя здание, в 1895 году было принято решение открыть в Михайловском дворце посвященный живописи Императорский музей русского искусства в память об Александре III, после ремонта и небольшой перепланировки в 1898 году музей начал свою работу.\nМихайловский дворец является составной частью архитектурного ансамбля площади Искусств авторства К. И. Росси, ее центральным объектом. Остальные здания площади выступают в качестве дополнения этого «Храма Искусств».\nДворец сильно пострадал во время Великой Отечественной войны, но после ее окончания был полностью восстановлен.\nМихайловский дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.943476,
  "longitude": 30.331833
  },
  "title": "Марсово поле",
  "image": "MarsField1",
  "images": [
             "MarsField1",
             "MarsField2"
             ],
  "address": "Марсово поле",
  "mode": "Круглосуточно",
  "description": "Марсово поле в Санкт-Петербурге. Мемориальный партерный парк, разбитый по проекту И. А. Фомина в 1921 году на месте захоронений жертв, павших во время революций начала XX века. В дальнейшем, после того как в парке в 1957 году зажгли вечный огонь, здесь был окончательно оформлен мемориальный комплекс.\nПервоначально эта территория, к западу от Летнего сада, после осушения болот именовалась Потешное поле, Большой или Царицын луг, и здесь проводились военные парады и учения войск. В начале XIX века здесь установили памятники полководцам — П. А. Румянцеву и А. В. Суворову, чуть позже памятники перенесли в другие места, но за площадью успело закрепиться название Марсово поле, наподобие Марсовых полей в Древнем Риме и Париже.\nВ XIX веке Марсово поле постепенно стало местом проведения народных гуляний, где устраивали балаганы, карусели, катальные горы и прочие увеселения.\nПосле установления советской власти, в 1919 году на площади установили мемориал в память о жертвах революции и начали проводить захоронения видных большевиков. В 1920-годах на поле разбили партерный парк и переименовали его в площадь Жертв революции (до 1944 года). Последнее захоронение было произведено в 1933 году.\nВ 1957 году в центре мемориала появился памятник Вечный огонь, первый в нашей стране.\nВ годы ленинградской блокады Марсово поле использовалось в качестве огорода, где выращивались овощи для жителей города."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.940300,
  "longitude": 30.337531
  },
  "title": "Михайловский замок",
  "image": "MikhailovskyCastle1",
  "images": [
             "MikhailovskyCastle1",
             "MikhailovskyCastle2"
             ],
  "address": "Садовая улица, 2",
  "mode": "Круглосуточно",
  "description": "Михайловский (Инженерный) замок в Санкт-Петербурге. Историческое здание в стиле романтического классицизма, бывший императорский дворец, построенный по проекту В. И. Баженова и В. Бренна в 1797-1801 годах. С 1991 года здание входит в состав Русского музея.\nНазвание императорской резиденции Михайловский замок пошло от размещенного в ней храма Михаила Архангела, покровителя дома Романовых, а второе слово «замок» — это дань причуде императора Павла I, магистра Мальтийского ордена, решившего построить свой дворец в виде неприступного средневекового замка. С 1823 года замок стал Инженерным, когда в нем разместилось Главное инженерное училище. Первое официальное название Михайловскому замку было возвращено после его полной реставрации в 2003 году.\nВ качестве места для строительства своего замка Павел I определил территорию «обветшалого» Летнего дворца Елизаветы Петровны, где в 1754 году и родился сам будущий император.\nПавел I, стремившийся как можно скорее переехать в новый Михайловский замок, приказал строить его без перерыва днем и ночью (при свете факелов), здесь трудилось свыше 6000 человек, а строительные материалы привозили со всех других строек Санкт-Петербурга. Работы были окончены в 1801 году, в феврале состоялся торжественный переезд императорской семьи, но, по иронии судьбы, через 40 дней после этого Павел I был убит в своем «неприступном замке» в результате дворцового переворота. Императорская семья незамедлительно вернулась в Зимний дворец.\nМихайловский замок в плане напоминает квадрат с восьмиугольным внутренним двором. При жизни Павла I замок со всех сторон окружала вода — реки Мойка и Фонтанка, а также Церковный и Вознесенский каналы, ныне засыпанные, попасть во дворец можно было только по одному из охраняемых мостов.\nМихайловский замок — самый выразительный символ павловской эпохи, в котором нашли свое выражение идеи и вкусы его создателя. Здание имеет четыре различных и почти не связанных между собой фасада: главный южный фасад состоит из портика на колоннах красного мрамора с богато украшенным скульптурным фронтоном и барельефом со словами: «История заносит на свои скрижали славу России»; северный садовый фасад имеет широкую лестницу со скульптурными статуями Геркулеса и Флоры, а также мраморную колоннаду тосканского ордера с богато декорированным аттиком; западный и восточный фасады имеют почти однотипное строение, за исключением того, что со стороны Садовой улицы из фасада выступает дворцовая церковь Архангела Михаила, увенчанная высоким шпилем.\nНесмотря на внешние прямые формы, внутренние покои замка отличаются большим разнообразием — прямоугольные залы сменяются круглыми, треугольными и овальными. Основные помещения дворца: Столовый зал, Воскресенский зал, Тронная императрицы Марии Федоровны, Круглый тронный зал императора, Георгиевский зал, Мраморная галерея, Зал Антиков, галерея Рафаэля, галерея Арабесок. В отделке интерьеров замка принимали участие скульпторы П. Стаджи, П. Трискорни, художники Д. Скотт, А. Виги, Я. Меттенлетер и многие другие.\nНеобычный цвет стен Михайловского замка (розовато-оранжево-желтый) до сих пор вызывает споры историков об его истоках, есть мнение, что это традиционный цвет мальтийского ордена, другие считают, что это цвет перчаток фаворитки императора Анны Лопухиной. Как бы там ни было, но интересный окрас быстро вошел в моду и некоторые петербургские здания вскоре были окрашены точно таким же образом.\nВ 1823 году в замок переехало Главное инженерное училище (кстати, его окончили Ф. Достоевский, Д. Григорович и М. Глинка), благодаря которому он и сменил свое название. Здание было перестроено, большие залы разделили на классы. В XX веке в замке располагались различные учреждения (а во время войны — госпиталь), пока в 1991 году его не передали Русскому музею. В 2003 году завершилась масштабная реставрация, в результате которой замку был возвращен первоначальный внешний вид императорской резиденции.\nВозле дворца установлены два памятника в честь российских императоров: сразу после окончания строительства в центре площади перед Михайловским замком был установлен памятник Петру I, созданный еще при его жизни, а уже в наше время во внутреннем дворе замка появился памятник Павлу I.\nМихайловский замок включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "16.229"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.941656,
  "longitude": 30.336303
  },
  "title": "Летний сад",
  "image": "SummerGarden1",
  "images": [
             "SummerGarden1",
             "SummerGarden2"
             ],
  "address": "набережная реки Фонтанки, 1",
  "mode": "Круглосуточно",
  "description": "Летний сад в Санкт-Петербурге. Знаменитый парковый ансамбль, памятник садово-паркового искусства XVIII века, заложенный при непосредственном участии императора Петра I в 1704 году. Летний сад формировался несколько десятилетий, за это время над ним трудились Н. М. Угрюмов, Ян Роозен, Ж. Б. Леблон, Ф. Б. Растрелли, К. И. Росси, П. Е. Егоров, Л. И. Шарлемань и многие другие архитекторы и скульпторы. Сегодня садовый комплекс входит в состав Государственного Русского музея.\nЛетний сад задумывался как летняя императорская резиденция Петра I, наподобие французского Версаля, для этого была выделена часть Санкт-Петербурга на острове Усадица на землях шведского майора Конау. Чтобы ограничить территорию сада реку Мойку продлили до реки Фонтанки, а с другой стороны прорыли Лебяжий канал. В результате получился искусственный остров, который и назвали Летним садом. Поскольку данная местность представляла собой заболоченный участок, для ее осушения провели огромный комплекс работ: отводили воду мелиоративными каналами, садили деревья, подсыпали землю.\nПосле строительства первого деревянного Летнего дворца Петра I в 1709 году сад стал местом проведения праздников, гуляний, ассамблей, балов и фейерверков. Попасть сюда можно было только по личному приглашению императора.\nВо втором десятилетии XVIII века в саду строится каменный Летний дворец (архитектор Доменико Трезини), Людские покои, галереи-люстгаузы, начинают устанавливаться скульптуры, многие из которых заказываются напрямую из Венеции.\nСоздание нынешнего Летнего сада во многом связано с именем французского архитектора Ж. Б. Леблона, он приехал в Петербург в 1716 году, и при нем сад приобрел классический регулярный внешний вид: прямые аллеи, боскеты, большой партер, лабиринты, шпалеры и фонтаны. Для создания напора воды для многочисленных фонтанов создали специальный механизм на конной тяге (позже его заменят паровым), а воду брали из реки Безымянный Ерик — после этого она и стала именоваться Фонтанкой.\nСвободный доступ в Летний сад стал возможен в 1752 году, когда императрица Елизавета Петровна разрешила впускать сюда опрятную публику «в небытность государыни» в Санкт-Петербурге.\nВ 1771 году для сохранности внутренних экспонатов и поддержания порядка в Летнем саду было решено возвести со стороны реки Невы ограждение. Созданная по проекту П. Е. Егорова решетка Летнего сада считается одним из самых известных символов Санкт-Петербурга. Она включает 32 звена кованого решетчатого ограждения, большие ворота в центре и двое малых по краям, для крепления решетки использовали 36 столбов из карельского гранита доставленного из Финляндии. Работы по устройству ограждения были закончены в 1784 году.\nВ XIX веке первоначальный регулярный вид сада сменяется пейзажным, на территории Летнего сада появились Чайный и Кофейный домики, большая порфировая ваза, памятник И. А. Крылову, гранитная часовня со стороны Невы, чугунная ограда со стороны Мойки. В это время сад становится популярным местом прогулок у горожан, а в конце века здесь даже устраивали спортивные состязания по бегу и смотр невест.\nМногие сооружения первых лет жизни Летнего сада до нашего времени не сохранились — часть были перестроены (дворцы и павильоны), часть пострадали и были разрушены во время наводнений. Самыми известными из недошедших до нас элементов сада являются павильон Грот (сейчас на его месте стоит Кофейный домик) и Гаванец — гавань между Невой и Фонтанкой, после наводнения 1777 года она была засыпана.\nСкульптурное богатство Летнего сада на сегодняшний день включает 92 мраморные скульптуры: 38 статуй, 5 скульптурных групп, 48 бюстов и 1 герму. В основном, это работы итальянских мастеров конца XVII — начала XVIII веков: Пьетро Баратта, Джованни Бонацца, Джованни Зорзони, Альвизе Тальяпьетра, Антонио Коррадини, Антонио Тарсия, Ф. Кабианка, О. Маринали и многих других. Скульптура состоит из композиций исторического, аллегорического и мифологического содержания, стоит отметить портреты исторических деятелей — Александра Македонского, Марка Аврелия, польского короля Яна Собесского, аллегорические статуи Архитектуры, Славы, Мореплавания и Правосудия, античных героев — Минерву, Беллону, Немезиду, Эвтерпу, Флору, Меркурия, Вакха.\nНачиная с первых лет существования Летнего сада, одним из главных элементов паркового ансамбля были многочисленные фонтаны. Большинство из них погибло во время наводнения 1777 года, сейчас реконструированы только фонтаны «Царицын», «Гербовый», «Пирамида», «Коронный», «Яблошный», «Фаворит», «Лакоста» и каскады «Дельфиновый» и «Амфитеатр».\nЕдинственный сохранившийся водоем на территории Летнего сада — Кaрпиев пруд.\nЛетний сад довольно часто упоминается в художественной литературе, посвященные ему строки есть у А. С. Пушкина, А. А. Ахматовой, С. Я. Маршака, П. А. Вяземского. В саду любили прогуливаться В. А. Жуковский, И. А. Гончаров, М. П. Мусоргский, В. В. Стасов, П. И. Чайковский, И. Е. Репин, А. А. Блок. И. А. Крылов, живший неподалеку в доме Бецкого, любил купаться в Лебяжьей канавке и дремать на скамейке в самом саду.\nВ 2004 году Летний сад отошел Русскому музею, здесь была проведена масштабная реконструкция, реставрация скульптур, восстановление садово-паркового ансамбля согласно исторических чертежей. В 2012 году обновленный Летний сад принял своих посетителей.\nЛетний сад включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.947201,
  "longitude": 30.335942
  },
  "title": "Летний дворец Петра I",
  "image": "PetersSummerPalace1",
  "images": [
             "PetersSummerPalace1",
             "PetersSummerPalace2"
             ],
  "address": "набережная реки Фонтанки, 1Б",
  "mode": "Круглосуточно",
  "description": "Летний дворец Петра I в Санкт-Петербурге. Историческое здание в стиле петровского барокко, бывшая императорская резиденция, построенная по проекту Д. А. Трезини в 1710-1714 годах. В настоящее время здание входит в состав Русского музея.\nЛетний дворец Петра I — одно из старейших зданий Санкт-Петербурга, он был построен в 1714 году и сохранился в своем первозданном виде до наших дней. Двухэтажный дворец предназначался только для летнего проживания, поэтому имел тонкие стены и одинарные оконные рамы. Император впервые поселился в незаконченном дворце уже в 1712 году и в летнее время прожил там все оставшиеся годы. Именно Летний дворец дал название Летнему саду.\nФасад дворца декорирован барельефами из событий Северной войны работы А. Шлютера, где сам Петр I изображен в образе Персея, а четырехскатная крыша украшена угловыми водостоками в виде крылатых драконов. Саму крышу венчал флюгер, указывающий направление и силу ветра. Общий вид барочного дворца внешне скромен, здание имеет ровные пропорции и обилие окон со всех сторон здания. Интересно, что здание строго ориентировано на запад и восток, это было воплощением идеи императора, что Россия одинаково нацелена на обе эти стороны света.\nЛетний дворец довольно мал — он состоит всего из 14 комнат (по 7 на этаже). Неброскость внешних форм компенсировалась богатством внутреннего убранства. Интерьеры были расписаны русскими художниками А. Захаровым, И. Заварзиным и Ф. Матвеевым. Из самых заметных украшений внутри дворца находятся дубовое панно в нижнем вестибюле, уникальные голландские изразцы, камины с лепными барельефам, живописные плафоны. В отделке широко использовались темы прославления русской воинской славы, этому посвящены многие скульптурные и художественные элементы декора.\nНа первом этаже располагались комнаты Петра I, на второй — его жены и детей. Также дворец включал комнаты для приемов («ассамблейные»), кабинет, тронный зал и даже личный карцер царя. Одну из комнат дворца занимала механическая токарная мастерская, где император любил не только работать лично, но и принимать доклады вельмож.\nВ Петровское время возле дворца располагалась небольшая гавань — Гаванец, которую позже засыпали после наводнения. Она позволяла подплывать ко входу во дворец прямо на лодке. Также окружающая дворец вода использовалась и для устройства канализации.\nПосле смерти Петра I дворец долгое время использовался в качестве летней резиденции для сановников и придворных, здесь заседал Верховный Тайный совет, но сами царствующие особы больше во дворце не жили. Именно этому дворец обязан своей сохранностью — Елизавета построила себе новую летнюю резиденцию, а петровский дворец никто не стал перестраивать.\nВ 1925 году дворец перешел в ведение Русского музея, а с 1934 года стал полноценной музейной экспозицией, посвященной Петру I.\nЛетний дворец Петра I включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.938884,
  "longitude": 30.315106
  },
  "title": "Дворцовая площадь",
  "image": "PalaceSquare1",
  "images": [
             "PalaceSquare1",
             "PalaceSquare2"
             ],
  "address": "Дворцовая площадь",
  "mode": "Круглосуточно",
  "description": "Дворцовая площадь в Санкт-Петербурге. Главная площадь города и архитектурный ансамбль, сформированный Зимним дворцом, зданием Штаба Гвардейского корпуса, зданием Главного штаба с Триумфальной аркой и Александровской колонной. Основу нынешней планировки города, начинающейся от Адмиралтейства, заложил еще император Петр I в 1721 году. Однако, план реконструкции центральной городской площади Петербурга, получившей название Дворцовой, был утвержден только в 1765 году, а императорский указ о преобразовании площади напротив императорского Зимнего дворца был подписан в 1778 году.\nПервое название площади — Адмиралтейский луг (от имени Адмиралтейской верфи), в начале XVIII века это было большое поле заросшее травой, на котором часто устраивались шикарные празднества с народными гуляньями.\nОсновой нынешней Дворцовой площади стал Зимний дворец, построенный в 1754—1762 годах по проекту Б. Ф. Растрелли.\nДо революции Дворцовая площадь была частым местом проведения военных смотров и парадов, а во время Октябрьского переворота 1917 года на ней состоялся решающий бой с войсками Временного правительства.\nВ советское время, с 1918 по 1944 год, Дворцовая площадь официально именовалась площадью Урицкого в честь видного большевика М. С. Урицкого, убитого в здании Главного штаба.\nВ годы Великой Отечественной войны на площади планировали устроить военный аэродром, но позже от этой идеи отказались.\nСейчас на Дворцовой площади организуются главные государственные праздники, проводятся концерты, спортивные и общественные мероприятия.\nРазмеры Дворцовой площади около 5 га, по этому параметру она превосходит Красную площадь в Москве.\nПетербургская Дворцовая площадь включена в список Всемирного наследия ЮНЕСКО.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "bridge",
  "cordinate": {
  "latitude": 59.951168,
  "longitude": 30.325058
  },
  "title": "Троицкий мост",
  "image": "TrinityBridge1",
  "images": [
             "TrinityBridge1",
             "TrinityBridge2"
             ],
  "address": " Троицкая площадь, 1А",
  "mode": "Круглосуточно",
  "description": "Разводной мост через реку Неву в Санкт-Петербурге, один из самых красивейших мостов в городе. Первый деревянный плашкоутный (наплавной) мост соединил берега Невы в этом месте в 1803 году, в 1824-1827 годах его перестроили, сделав частью архитектурного ансамбля Суворовской площади. Постоянная переправа в виде десятипролетного металлического консольно-арочного моста с поворотным пролетом и каменными фермами по обеим сторонам была построена в 1897-1903 годах по проекту французских специалистов при участии ряда русских архитекторов. В 1965-1967 годах мост подвергся реконструкции с заменой разводного пролета на вертикальный, позже неоднократно проводились плановые ремонтные работы.\nПервый плашкоутный мост изначально назвали Петербургским, и только после перестройки в 1827 году он получил современное название — Троицкий мост, по находившейся рядом Троицкой площади и Троицкому собору (ныне разрушенному). В 1918-1934 годах он был временно переименован в мост Равенства, а в 1934-1991 годах — в Кировский мост.\nЕще будучи наплавным мост приобрел важное значение в оформлении парадной части Санкт-Петербурга, при обустройстве ансамбля Суворовской площади было решено сделать ее архитектурным основанием начала нового моста на левом берегу реки Невы. При въезде на мост со стороны Марсова поля были установлены ростральные колонны-обелиски из гранита, украшенные медными картушами с надписями и рострами кораблей из патинированной бронзы. Сам мост уже тогда получил богатое оформление из чугунного художественного литья.\nВ конце XIX века Петроградская сторона все еще продолжала считаться городской окраиной, этому немало способствовало и отсутствие постоянного сообщения с остальной частью города. Поэтому в 1891 году было принято решение о строительстве нового (уже постоянного) Троицкого моста и объявлен международный конкурс проектов. Свое решение даже представила фирма знаменитого французского инженера А. Г. Эйфеля, но в итоге победа досталась другим его соотечественникам — фирме «Батиньоль». После доработки проекта моста с участием русских архитекторов в 1897 году состоялась закладка сооружения, в которой приняли участие российский император Николай II и французский президент Эмиль Лубе, они положили в основание моста со стороны Суворовской площади по золотой монете.\nНовый мост стал третьим по счету постоянным мостовым сооружением в Санкт-Петербурге (после Благовещенского и Литейного мостов). Его торжественно открыли в 1903 году, приурочив к 200-летнему юбилею города. Одновременно со строительством Троицкого моста были устроены гранитные набережные на правом берегу Невы.\nТроицкий мост воплощает своим видом величественный имперский стиль, дополненный рядом оригинальных инженерных и архитектурных решений. Чугунные решетки моста гармонируют с изящной металлической конструкцией арочных пролетов, быки (опоры) моста изящно облицованы гранитом и сверху на уровне самого моста продолжены осветительными фонарями в виде трехрожковых торшеров. С обеих сторон Невы металлическую среднюю часть моста обрамляют каменные основания — трехпролетная справа и однопролетная слева.\nИменно под Троицким мостом совершил свой знаменитый пролет летчик-ас Валерий Чкалов, позже трюк повторил Евгений Борисенко для съемок фильма о Чкалове.\nДлина моста — 582 м, ширина — 23,6 м. До постройки моста Александра Невского Троицкий оставался самым длинным мостом в городе.\nТроицкий мост включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "15.216"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.945273,
  "longitude": 30.326425
  },
  "title": "Мраморный дворец",
  "image": "MarblePalace1",
  "images": [
             "MarblePalace1",
             "MarblePalace2"
             ],
  "address": "Миллионная улица, 5",
  "mode": "Круглосуточно",
  "description": "Мраморный дворец в Санкт-Петербурге. Историческое здание в стиле классицизма, построенное по проекту Антонио Ринальди в 1768-1785 годах. С 1992 года в залах дворца размещается филиал Русского музея.\nНа месте дворца во времена Петра I располагался Питейный двор, где император устраивал ассамблеи и празднества, позже переделанный в Почтовый двор с пристанью для почтовых фрегатов.\nСвое название Мраморный дворец получил за богатую отделку мрамором элементов фасада и интерьера. Это было первое здание в Петербурге, облицованное естественным камнем. Для отделки дворца всего использовалось 32 сорта мрамора. Розово-красный тивдийский камень, использованный на фасаде, со временем потускнел, но парадная лестница и, особенно, Мраморный зал (его стены облицованы уральским, карельским, греческим, итальянским мрамором и прибайкальским лазуритом) поражают своей красотой и по сей день.\nВнешние и внутренние поверхности дворца обильно украшены скульптурно-декоративными композициями и барельефами.\nМраморный дворец строился по заказу Екатерины II для ее фаворита графа Г. Г. Орлова, но он умер, не дождавшись окончания строительства, поэтому императрица подарила дворец своему внуку Константину Павловичу. В XIX—XX веках дворец так и остался родовым домом Великих князей Романовых, наследников Константина.\nВ советское время в здании находились Российская Академия истории материальной культуры, филиал Центрального музея Ленина. С 1992 года здесь разместилась постоянная экспозиция Русского музея «Иностранные художники в России XVIII — первой половины XIX века», а также проходят временные выставки современных художников.\nМраморный дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России."
  },{
  "category": "bridge",
  "cordinate": {
  "latitude": 59.942719,
  "longitude": 30.317095
  },
  "title": "Набережная Зимней канавки",
  "image": "QuayWinterGrove1",
  "images": [
             "QuayWinterGrove1",
             "QuayWinterGrove2"
             ],
  "address": "набережная Зимней канавки",
  "mode": "Круглосуточно",
  "description": "Набережная Зимней канавки в Санкт-Петербурге. Канал, соединяющий две реки, был прорыт на этом месте в 1718-1719 годах, чтобы император Петр I мог садится на лодку прямо от порога собственного дома. Его протяженность составляет всего 228 м, он является одним из самых коротких в городе.\nСначала набережная Зимней канавки именовалась набережной Дворцового канала, набережной Зимнего канала и, наконец, Почтовой набережной, по названию располагавшегося рядом Почтового двора, но когда он переехал отсюда в начале XIX века, канал был переименован в Зимнюю канавку, а от прежнего названия осталась только памятная табличка с надписью «Почтовая», установленная в 1768 году.\nПоверх набережной перекинута арка-галерея для соединения зданий дворцового комплекса, существует легенда, что в ней однажды был устроен праздник, получивший название «Пир над Зимней канавкой».\nОдновременно со строительством Эрмитажного театра, в 1782-1784 годах, берега набережной были закрыты гранитом и украшены решетками по проекту скульптора И. Ф. Дункера. Малая ширина набережной Зимней канавки вынудила тумбы ограждений поместить на гранитных консолях, а гранитные спуски к воде сделать максимально узкими.\nНабережная фигурирует в опере П. И. Чайковского «Пиковая дама» как место, где с моста бросается героиня произведения Лиза.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.942157,
  "longitude": 30.318220
  },
  "title": "Эрмитажный театр",
  "image": "HermitageTheater1",
  "images": [
             "HermitageTheater1",
             "HermitageTheater2"
             ],
  "address": "Дворцовая набережная, 32.",
  "mode": "Круглосуточно",
  "description": "Эрмитажный театр в Санкт-Петербурге. Историческое здание в стиле классицизма, предназначенное для размещения дворцового театра, было построено по проекту Джакомо Кваренги в 1783-1787 годах. Сегодня здание входит в состав музейного комплекса Государственного Эрмитажа.\nЭрмитажный театр был построен на месте бывшего Зимнего дворца Петра I. Однако, при строительстве театра были сохранены отдельные стены цокольного и первого этажей петровского дворца. Причем, они были найдены не сразу, ранее считалось, что Зимний дворец Петра безвозвратно утерян, и только в XX веке при реконструкции театрального здания была обнаружена часть парадного двора с анфиладами комнат Зимнего дворца. Сегодня частично воссозданный дворец с кабинетом Петра I экспонируется внутри музея Эрмитаж.\nИнициатором строительства театра выступила императрица Екатерина II, слывшая большой театралкой и даже сама писавшая небольшие пьесы. В Эрмитажном театре она потом часто смотрела спектакли в узком кругу ближайших придворных.\nФасад здания украшен небольшой лоджией с десятью коринфскими колоннами, а в специальных нишах находятся скульптурные композиции. Внутри стены зрительного зала также декорированы колоннами коринфского ордера и скульптурой.\nЭрмитажный театр сыграл важную роль в развитии русского театра, здесь выступало большое количество драматических актёров XVIII-XIX веков: И. А. Дмитревский, Ж. Офрен, П. А. Плавильщиков, С. Н. Сандунов, Т. М. Троепольская, Я. Д. Шумский, А. С. Яковлев.\nВ Эрмитажном театре и сегодня проводятся спектакли и выступления артистов.\nС соседним Большим Эрмитажем театр соединен перекинутой через Зимнюю канавку аркой-переходом.\nЭрмитажный театр включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.939814,
  "longitude": 30.314454
  },
  "title": "Новый Эрмитаж",
  "image": "NewHermitage1",
  "images": [
             "NewHermitage1",
             "NewHermitage2"
             ],
  "address": "Миллионная улица, 35",
  "mode": "Круглосуточно",
  "description": "Новый Эрмитаж в Санкт-Петербурге. Историческое здание в неогреческом стиле, специально предназначенное для экспозиций художественного музея, было построено по проекту Лео фон Кленце в 1842-1851 годах, руководили строительством В. П. Стасов и Н. Е. Ефимов. Сегодня здание входит в состав музейного комплекса Государственного Эрмитажа.\nНовый Эрмитаж стал первым в России зданием, построенным специально для размещения публичного художественного музея. Нужда в нем возникла, когда стало понятно что прежних зданий (Малый и Большой Эрмитаж) уже не хватает для экспонирования всех произведений искусства императорского дома.\nПервоначальный проект предусматривал полную замену Старого Эрмитажа, здание должно было занять все пространство от набережной Невы до Миллионной улицы, но император Николай I запретил уничтожать Большой Эрмитаж.\nСамый известный элемент здания Нового Эрмитажа — портик с десятью гигантскими статуями гранитных атлантов, удерживающих поперечные балки, эта идея в современной архитектуре впервые была применена именно здесь. Фигуры атлантов фон Кленце увидел при осмотре развалин храма Зевса в Агригенте, а воплотил в жизнь скульптор А. И. Теребенев. Атлантов вытесывали в течение 3 лет 150 человек.\nЧтобы подчеркнуть музейную направленность здания, его фасад украсили 28 статуй художников древнего мира, установленные в специальных проемах, а над окнами второго этажа были помещены эмблемы различных искусств.\nВо время Великой Отечественной войны немецкий снаряд попал в крайнего атланта со стороны Марсова поля, но не смог разрушить его. С тех пор эта статуя, считается, наделена особой магической силой. К ней часто приезжают молодожены, и невеста дотрагивается до пальца ноги этого атланта, чтобы загадать желание.\nНовый Эрмитаж включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.940417,
  "longitude": 30.313903
  },
  "title": "Зимний дворец",
  "image": "WinterPalace1",
  "images": [
             "WinterPalace1",
             "WinterPalace2"
             ],
  "address": "Дворцовая площадь, 2.",
  "mode": "Круглосуточно",
  "description": "Зимний дворец в Санкт-Петербурге. Историческое здание в стиле елизаветинского барокко с элементами французского рококо, бывший императорский дворец, построенный по проекту Б. Ф. Растрелли в 1754-1762 годах. С 1920 года здание входит в состав главного музейного комплекса Государственного Эрмитажа.\nДо 1762 года в Санкт-Петербурге успели построить пять Зимних дворцов, включая нынешний вариант. Первый дворец был построен в 1712 году, второй — в 1720 году, третий — в 1735 году, предпоследний четвертый — в 1755 году. Последний Зимний дворец с момента постройки и до 1904 года использовался в качестве официальной зимней резиденции российских императоров. После революции 1917 года во дворце заседало Временное правительство. С 1920 года здание стало использоваться в качестве музея.\nЗдание дворца имеет форму каре из 4 флигелей, которые располагаются вокруг Большого двора, а своими фасадами смотрят на Неву, Адмиралтейство и Дворцовую площадь.\nПышный и великолепный облик Зимнего дворца должен был продемонстрировать статус нового города на Неве как столицы Российской империи. Это было достигнуто установкой особых двухуровневых колонн на фасадах здания, а также с помощью скульптур и ваз, расположенных над карнизом по всему периметру дворца.\nНад внутренней отделкой залов Б. Ф. Растрелли не успел лично закончить работу, так как был отстранен Екатериной II, интерьеры дворца заканчивали Ю. М. Фельтен, Ж. Б. Валлен-Деламот и А. Ринальди. Самые известные помещения дворца — это Иорданская галерея, Иорданская лестница, Фельдмаршальский зал, Петровский (Малый тронный) зал, Гербовый зал, Военная галерея 1812 года, Георгиевский (Большой тронный) зал, Большая церковь, Пикетный (Новый) зал, Александровский зал, Октябрьская лестница, Белый зал, Золотая гостиная, Малиновый кабинет, Будуар, Синяя спальня, Аванзал, Большой (Николаевский) аванзал, Концертный зал, Малахитовая гостиная, Малая (Белая) столовая.\nВ 1837 году в Зимнем дворце случился пожар, продолжавшийся целых 3 дня, а восстановление здание после которого потребовало около 2 лет.\nВ 1844 году император Николай I подписал указ о запрещении строить в Санкт-Петербурге гражданские здания выше Зимнего дворца. Запрет действовал вплоть до 1905 года.\nВо время Первой Мировой войны, в 1915 году, во дворце размещался военный госпиталь имени цесаревича Алексея Николаевича.\nШтурм Зимнего дворца, а точнее его окружение и арест членов Временного правительства, стал основным событием октябрьского переворота 1917 года, приведшего к власти большевиков.\nВ период Великой Отечественной войны в подвалах дворца были оборудованы 12 бомбоубежищ, рассчитанных на 2000 человек. За годы войны в здание дворца попали 17 артиллерийских снарядов и 2 авиационные бомбы. Но уже в ноябре 1944 года Зимний дворец был частично открыт для посещения, хотя его полное восстановление заняло несколько лет.\nИнтерьеры дворца часто используются для съемок художественных фильмов, а также моделируются в мультипликационных лентах и компьютерных играх.\nВо дворце живет почти 50 котов, ведущих свою родословную от голландского кота Петра I. Их основная роль — охрана Зимнего дворца от мышей. Существует даже специальный фонд друзей котов Эрмитажа, а сотрудники музея устраивают для них специальные праздники.\nТрехэтажное здание Зимнего дворца имеет в своем составе 1084 комнаты, 1945 окон и 117 лестниц. Длина фасада со стороны Невы — 137 метров, со стороны Адмиралтейства — 106 метров, высота дворца — 23,5 метра, общая площадь — 46516 квадратных метров.\nЗимний дворец включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России и в список Всемирного наследия ЮНЕСКО в составе исторического центра города.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.939044,
  "longitude": 30.315725
  },
  "title": "Александровская колонна",
  "image": "AlexanderColumn1",
  "images": [
             "AlexanderColumn1",
             "AlexanderColumn2"
             ],
  "address": "Дворцовая площадь",
  "mode": "Круглосуточно",
  "description": "Александровская колонна в Санкт-Петербурге. Один из известнейших памятников, входящий в архитектурный ансамбль Дворцовой площади. Колонна была построена по проекту Огюста Монферрана в 1834 году в память о победе императора Александра I над Наполеоном.\nКолонна посвящена императору Александру I и его победе в Отечественной войне 1812 года над Наполеоном, текст на табличке памятника содержит надпись: «Александру I благодарная Россия».\nПамятник выполнен из цельного куска красного гранита, который был добыт в Пютерлакской каменоломне в Финляндии. Для его транспортировки в Петербург, а также для перевозки камней фундамента был построен специальный корабль, грузоподъёмностью 1100 тонн.\nПод фундаментом колонны забито 1250 шестиметровых сосновых свай, а сверху уложено несколько гранитных блоков. В основании лежит гранитный монолит весом 400 тонн.\nПодъем колонны на место установки состоялся 30 августа 1832 года, на этом событии присутствовало огромное число зрителей, в том числе император Николай I с семьей.\nВ подъеме было задействовано 47 м строительных лесов, 60 лебедок, 2000 солдат и 400 рабочих.\nНа вершине колонны установлена фигура ангела с крестом, выполненная скульптором Б. И. Орловским. Примечательно, что фигура ничем не закреплена и удерживается собственным весом в 37 тонн.\n30 августа 1834 года состоялось торжественное открытие Александровской колонны, что означало окончание работ по оформлению Дворцовой площади. После этого был проведён военный парад из 100000 участников.\nВ Санкт-Петербурге существует свадебный обычай, когда жених на руках обносит невесту вокруг Александровской колонны, сколько раз он это сделает, столько детей у них и родится.\nВысота колонны — 47,5 м, общий вес — более 700 тонн, она выше Вандомской колонны в Париже, посвященной Наполеону, и занимает третье месте в мире по высоте среди монументов.\nАлександровская колонна включена в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "18.258"
            ]
  },{
  "category": "showPlace",
  "cordinate": {
  "latitude": 59.936366,
  "longitude": 30.302065
  },
  "title": "Медный всадник",
  "image": "BronzeHorseman1",
  "images":[
            "BronzeHorseman1",
            "BronzeHorseman2"
            ],
  "address": "Сенатская площадь",
  "mode": "Круглосуточно",
  "description": "Памятник императору Петру I в Санкт-Петербурге, один из главных символов города, он был установлен на Сенатской площади в 1782 году. Медный всадник — результат коллективного творчества, скульптуру создал и отлил Э. М. Фальконе, а установка монумента проходила при активном участии Ю. М. Фельтена.\nНазвание «Медный всадник» закрепилось за памятником после выхода одноименной поэмы А. С. Пушкина, хотя на самом деле скульптура отлита из бронзы.\nОпора для монумента, так называемый Гром-камень (т.е. отколотый молнией), был найден за 8 километров от места установки памятника. Для его перемещения в Санкт-Петербург была придумана специальная роликовая конструкция, а в самом процессе транспортировки принимало участие несколько тысяч человек. Для преодоления водного участка пути был построен специальный корабль. Эта операция навечно вошла в историю, поскольку стала перемещением самого большого монолита из когда-либо перемещавшихся человеком. В память о перевозке камня была выбита памятная медаль с надписью «Дерзновению подобно».\nВ обсуждении концепции памятника принимали активное участие Екатерина II, а также французские философы Дидро и Вольтер. По их замыслу монумент должен был изображать победу цивилизации, разума, человеческой воли над дикой природой.\nИмператор одет в костюм с элементами античной и русской одежды, его голова увенчана лавровым венком. Скала олицетворяет трудности, которые преодолел всадник, а также своим видом напоминает волну. Вздыбленный конь своими задними ногами топчет змею — символ зла и сопротивления реформам. Рукой Петр I показывает на Неву.\nГолову императора лепила ученица Э. М. Фальконе — Мари-Анна Колло, для создания черт лица использовалась посмертная восковая маска Петра I. За свою работу юная скульпторша получила звание члена Российской Академии художеств и пожизненную пенсию.\nСкульптура всадника крепится всего на трех опорных точках, за счет того, что задняя часть заметно тяжелее, памятник устойчиво стоит на постаменте.\nНа каменном постаменте нанесена фраза — ПЕТРУ перьвому ЕКАТЕРИНА вторая лѣта 1782 — с одной стороны, и — PETRO primo CATHARINA secunda MDCCLXXXII — с другой.\nНа одной из складок плаща Петра I есть надпись «Лепил и отливал Этьен Фальконе парижанин 1778 года».\nНекоторое время после установки памятника Сенатская площадь называлась Петровской, но это название не прижилось.\nСуществует легенда, что Медный всадник охраняет и опекает город фигурой своего основателя — «Пока я на месте, моему городу нечего опасаться», возможно, поэтому в годы Великой Отечественной войны памятник не был, подобно другим скульптурам, демонтирован и спрятан.\nВысота памятника — 10,4 метров, вес каменного основания — 1600 тонн, вес памятника — 8 тонн.\nМедный всадник включен в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) России.",
  "metro": [
            "18.258"
            ]
  },  {
  "category": "hotel",
  "cordinate": {
  "latitude": 59.939436,
  "longitude": 30.347773
  },
  "title": "SuperHostel",
  "image": "hostel1",
  "images": [
             "hostel1"
             ],
  "address": "Лиговский пр., 29",
  "mode": "10:00 - 22:30",
  "description": " 8 (800) 333-33-32 \n  +7 (812) 941-41-21 \n Номер бронирования: Julia Smirnova 1516783281."
  }
  ]
